data = [
    {
        'created_at': '2024-01-23 11:46:32',
        'event': 'Принято от отправителя',
        'place': 'ОПС №6 г.Молодечно',
        'place_index': '222306'
    },
    # {
    #     'created_at': '2024-01-24 07:35:39',
    #     'event': 'Отправлено',
    #     'place': 'Молодечно РУПС',
    #     'place_index': '222310'
    # },
    # {
    #     'created_at': '2024-01-24 09:28:11',
    #     'event': 'Поступило в обработку',
    #     'place': 'Минск Общий',
    #     'place_index': '200415'
    # },
    # {
    #     'created_at': '2024-01-25 00:57:38',
    #     'event': 'Отправлено',
    #     'place': 'Минск Общий',
    #     'place_index': '200415'
    # },
    # {
    #     'created_at': '2024-01-25 07:33:39',
    #     'event': 'Поступило в обработку',
    #     'place': 'Гродно ОЦПС',
    #     'place_index': '230000'
    # },
    # {
    #     'created_at': '2024-01-25 09:53:31',
    #     'event': 'Отправлено',
    #     'place': 'Гродно ОЦПС',
    #     'place_index': '230000'
    # },
    # {
    #     'created_at': '2024-01-25 10:36:16',
    #     'event': 'Поступило в обработку',
    #     'place': 'ОПС № 24 г.Гродно',
    #     'place_index': '230024'
    # },
    # {
    #     'created_at': '2024-01-25 10:38:34',
    #     'event': 'Поступило в учреждение доставки',
    #     'place': 'ОПС № 24 г.Гродно',
    #     'place_index': '230024'
    # },
    # {
    #     'created_at': '2024-01-25 18:46:33',
    #     'event': 'Вручено',
    #     'place': 'ОПС № 24 г.Гродно',
    #     'place_index': '230024'
    # }
]
